<!DOCTYPE html>
<html lang="en">
	<head>
	<title>Justin Leger</title>
	</head>
	<body>
		<p>
		Hello world!
		</p>
		<p>75 pour et 50 contre. Voil&agrave; le r&eacute;sultat du vote &agrave; main lev&eacute;e &agrave; l&rsquo;Assembl&eacute;e g&eacute;n&eacute;rale du 19 avril dernier. L&rsquo;assembl&eacute;e s&rsquo;est pench&eacute;e sur la question de la marijuna suite au d&eacute;p&ocirc;t d&rsquo;une p&eacute;tition comptant 385 836 signataires pour la l&eacute;galisation de cette plante. Hier, la loi 420 est vot&eacute;e. Le Qu&eacute;bec, suivant la lanc&eacute;e des &Eacute;tats-Unis, rend l&eacute;gales la vente, la culture et la consommation du cannabis. Le gouvernement Couillard n&rsquo;a pas fait la sourde oreille &agrave; ses citoyens : en seulement deux semaines et &agrave; la suite de nombreux d&eacute;bats mouvement&eacute;s, le vote est comptabilis&eacute;. Dor&eacute;navant, le cannabis est une substance l&eacute;gale dans la province tout en &eacute;tant hautement contr&ocirc;l&eacute;. Cette d&eacute;cision n&rsquo;&eacute;tait pas unanime, l&rsquo;opposition officielle men&eacute;e par Pierre Karl P&eacute;ladeau condamnait cette loi qu&rsquo;elle jugeait nuisible &agrave; l&rsquo;ensemble de la soci&eacute;t&eacute; puisqu&rsquo;elle en encouragerait la consommation. &Agrave; la fin de l&rsquo;assembl&eacute;e, les p&eacute;quistes sont sortis furieux, tandis que les lib&eacute;raux, victorieux, avaient le sourire aux l&egrave;vres. La nouvelle loi 420 mise en place offre &agrave; tout individu majeur la libert&eacute; de consommer de la marijuana en quantit&eacute; limit&eacute;e et de poss&eacute;der cette plante &agrave; son domicile. Ainsi, cela ouvre la porte &agrave; la vente de produits d&eacute;riv&eacute;s du cannabis. Ce march&eacute; s&rsquo;est av&eacute;r&eacute; tr&egrave;s profitable pour les &eacute;tats des &Eacute;tats-Unis ayant l&eacute;galis&eacute; cette substance, notamment des profits annuels de 550 millions de dollars au Colorado. Le gouvernement se croit donc tr&egrave;s confiant d&rsquo;atteindre le d&eacute;ficit z&eacute;ro une foi pour toute. Rappelons qu&rsquo;il a &eacute;t&eacute; dans l&rsquo;impossibilit&eacute; d&rsquo;atteindre son objectif en 2015 et qu&rsquo;il a d&ucirc; le reporter en 2017. &Agrave; la moiti&eacute; de son mandat, la cr&eacute;dibilit&eacute; du gouvernement Couillard est mise en jeu. Voyons si le pari sera profitable.</p>
                <img src="http://cdn01.dailycaller.com/wp-content/user_photos/bobbarr-611359718.jpg">
	</body>
</html>
